<template>
    <PageHeading title="入会方法" />
    <div class="container">
        <div class="row">
            <div class="col">
                <section>
                    <h1>入会方法</h1>
                    <p>
                        SDCC会則にご同意の上、下記メールアドレスに入会希望の旨、ご記入の上ご連絡ください。<br />
                        SDCCオープンネットワークを利用希望される場合は、会則並びにオープンネットワーク利用規約にご同意の上、入会希望の  旨、下記メールアドレスにご連絡ください。<br />
                        ※個人情報をメールに添付して送信しないでください。適切に保護されたフォームを後日ご提供します。
                    </p>
                    <ul>
                        <li>
                            <a href="/docs/sdcc2011-1.pdf">SDCC会則（2020年10月改正）</a>
                        </li>
                        <li>
                            <a href="/docs/sdcconw2106-1.pdf">SDCCオープンネットワーク規則（2021年06月修正）</a>
                        </li>
                    </ul>
                    <p>
                        sdccjoin@svrop.net
                    </p>
                    <p>
                        ※２～３営業日以内に返信がない場合は、Twitter @as38074 または @as140868 までDMでご連絡ください。<br />
                        なお、あらかじめ迷惑メールフォルダをご確認いただけますと幸いです。
                    </p>
                    <p>
                        ※オープンネットワークのご利用を希望される方にはご住所、氏名等、個人を特定できる情報をご提出いただいております。これは、ネットワークの健全な運営を目的としたものであり、すべてのご利用者様にご同意を頂いております。なお、当団体の住所、代表者氏名については、AS38074及びAS140868のwhoisにてご確認いただけますので、ご参考になさってください。不安に思われる場合は、個別にご連絡ください。
                    </p>
                </section>
            </div>
        </div>
    </div>
</template>